/* Localized versions of Info.plist keys */

CFBundleName = "FancyAbout";
CFBundleShortVersionString = "FancyAbout version 0.1";
CFBundleGetInfoString = "FancyAbout version 0.1, Copyright 2003 Apple Computer, Inc..";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc..";
